export const ExamplePost = `Owner Post เจ้าของห้องโพสเองค่ะ (ยินดีรับ Agent ค่ะ)
Via Botani (Sukhumvit 47) ~ For Rent
💚 35,000 บาท/เดือน
💗 51 sqm
💗 1 bed, 1 shower with bath tub
💗 Floor 3 (Low Rise 8 storey)
💛 1.1 km to BTS พร้อมพงษ์/ทองหล่อ
💛 500 m. by walking to Samitivej Sukhumvit Hospital/Japanese Samitivej Hospital
💛 เข้าออก Soi. Sukhumvit 47 & Soi. Sukhumvit 49/1(Soi. Phrom Mit)
❤ สัญญาเช่าขั้นต่ำ 1 ปี
***เจ้าของห้องทำความสะอาด Big Cleaning + ทำความสะอาดฟูกที่นอน โซฟา ผ้าม่าน + พ่นและอบฆ่าเชื้อ ทั่วทั้งห้อง เรียบร้อยค่ะ***
***ตอนนี้ห้องว่างแล้ว พร้อมให้ลูกค้าชมห้องค่ะ***
ติดต่อ คุณตอง(เจ้าของห้อง)
Call:
0819125116
Line(search by phone no.): 0819125116
❌ No Fecebook Messenger ❌
ขอบคุณค่ะ :))`

export const questions = `
-
	
MRT ประดิษฐ์ธรรมนู
MRT รามคำแหง 12
-
-
-
Tiwanon
BTS ทิพวัล
Central บางนา
RCA
Bang na
นนทบุรี
BTS เกษตร
-

MRT ศรีลาซาล
-
เซ็นทรัลบางนา
เดอะพาซิโอลาดกระบัง

สถานีการเคหะ
ม.กรุงเทพ รังสิต
พระราม 3
ทิพวัลย์
เซ็นทรัลพระราม2
The Mall บางกะปิ

MRT ศรีลาซาล
ABAC Bangna
เดอะมอลล์บางกะปิ
-
Airport link หัวหมาก
BTS Station
BTS Thonglor
พระราม 3
-
เซ็นทรัลบางนา
MRT ศรีลาซาล
-
พระราม 3
พระราม 3
เดอะมอลล์บางกะปิ
MRT ภาษีเจริญ​







BTS Pra




BTS เพลินจิต
BTS ศูนย์วัฒนธรรม

BTS On-nut




BTS บางนา


MRT พระราม 9

MRT Phasi
BTS Sai
BTS On-Nut


Airport Link รามคำแหง

BTS ThongLor

Airport Link รามคำแหง 7
MRT and
BTS Phakanong

BTS Udomsuk

BTS Erawan


MRT Phasi


Mrt Petchaburi
`.split("\n")
